/* No comment provided by engineer. */
" on " = " - ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@%2$@\nInstapaperを購入頂きありがとうございます。";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@は既にInstapaperに登録されています";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@はInstapaperに登録されていません";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "節約時間：%@";

/* <time> Spent (during speed reading) */
"%@ Spent" = "所要時間：%@";

/* <number> Words Read */
"%@ Words Read" = "%@語、既読";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d%2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "一ヶ月無料ハイライト%d件";

/* No comment provided by engineer. */
"%d Highlight" = "ハイライト%d件";

/* No comment provided by engineer. */
"%d Highlights" = "ハイライト%d件";

/* {number} Latest Articles */
"%d Latest Articles" = "最新記事%d件";

/* No comment provided by engineer. */
"%d words per minute" = "%d語／分";

/* Number of days */
"%dd" = "%d日";

/* Number of hours */
"%dh" = "%d時間";

/* <number of hours>h ago */
"%dh ago" = "%d時間前";

/* Number of minutes */
"%dm" = "%d分";

/* <number of minutes>m ago */
"%dm ago" = "%d分前";

/* Number of months */
"%dmo" = "%dヶ月";

/* Number of years */
"%dy" = "%d年";

/* No comment provided by engineer. */
"(cannot get location)" = "（位置情報取得不可）";

/* No comment provided by engineer. */
"(not available to download)" = "（ダウンロードに利用できません）";

/* No comment provided by engineer. */
"(not logged in)" = "（ログインされていません）";

/* No comment provided by engineer. */
"(unknown)" = "（不明）";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* “Wi-Fiのみ”が選択されると、Instapaperはモバイルデータ通信ネットワーク経由の転送をできるだけ避けるために、適切な努力をします。\n\n但し、技術的な履行のためには、モバイルデータ通信の転送を100%避けることはできません。Instapaper Holdings, LLCは、モバイルデータ通信が転送されないということを保証するものではありません。また、それに伴い発生するユーザ負担のデータ料金への責任を一切否認します。";

/* No comment provided by engineer. */
"10 Latest Articles" = "最新記事10件";

/* No comment provided by engineer. */
"10-30 min" = "10-30分";

/* No comment provided by engineer. */
"100 Latest Articles" = "最新記事100件";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "ユーザが1Password機能拡張をキャンセルしました";

/* No comment provided by engineer. */
"20 Latest Articles" = "最新記事20件";

/* No comment provided by engineer. */
"250 Latest Articles" = "最新記事250件";

/* No comment provided by engineer. */
"30-60 min" = "30-60分";

/* No comment provided by engineer. */
"5-10 min" = "5-10分";

/* No comment provided by engineer. */
"500 Latest Articles" = "最新記事500件";

/* No comment provided by engineer. */
"A password reset link was sent to" = "パスワードをリセットするためのリンクが次に送信されました：";

/* No comment provided by engineer. */
"About" = "情報";

/* No comment provided by engineer. */
"About the Paid Edition" = "購入版について";

/* No comment provided by engineer. */
"Access Denied" = "アクセスが拒否されました";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "記事共有オプションから速読にアクセスして疾風のように読み進めましょう！";

/* No comment provided by engineer. */
"Account Error" = "アカウントエラー";

/* No comment provided by engineer. */
"Accounts" = "アカウント";

/* No comment provided by engineer. */
"Accounts..." = "アカウント…";

/* No comment provided by engineer. */
"Actions" = "アクション";

/* No comment provided by engineer. */
"Active" = "動作中";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Add Contact" = "連絡先を追加";

/* No comment provided by engineer. */
"Add Email to Contacts" = "メールを連絡先に追加";

/* No comment provided by engineer. */
"Add Folder" = "フォルダを追加";

/* No comment provided by engineer. */
"Add Friend" = "友達を追加";

/* No comment provided by engineer. */
"Add Friends" = "友達を追加";

/* No comment provided by engineer. */
"Add to contacts?" = "連絡先に追加しますか。";

/* No comment provided by engineer. */
"Add URL" = "URLを追加";

/* Add URL From {app name} */
"Add URL From %@" = "%@からURLを追加";

/* No comment provided by engineer. */
"Added" = "完了";

/* No comment provided by engineer. */
"Added Contact" = "連絡先が追加されました";

/* No comment provided by engineer. */
"Adding..." = "追加中…";

/* No comment provided by engineer. */
"Address or search terms" = "アドレスまたは検索語句";

/* No comment provided by engineer. */
"Advanced" = "詳細";

/* No comment provided by engineer. */
"Allow" = "許可";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "連絡先へのアクセスを許可しますか。";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "App機能拡張APIは、このバージョンのiOSで利用できません";

/* View app webpage in App Store */
"App Store Page" = "App Storeページ";

/* No comment provided by engineer. */
"Archive" = "アーカイブ";

/* Move to Archive ({number of items}) */
"Archive%@" = "%@件をアーカイブ";

/* No comment provided by engineer. */
"Archived Articles" = "アーカイブした記事";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "本当にすべての記事を消去し、ダウンロードし直しますか。";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "この記事を本当に削除しますか。";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "“%@”とフォルダ内のすべての記事を削除しますか。";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "本当にサインアウトしてあなたの%@からすべての記事を削除しますか。\n\n未読の記事は Instapaper.com のアカウントに保管されます。";

/* No comment provided by engineer. */
"Arrange Articles" = "記事を並び替える";

/* No comment provided by engineer. */
"Article" = "記事";

/* No comment provided by engineer. */
"Articles" = "記事";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Instapaperの新しいユーザのあなたに、記事の全文検索など、プレミアムだけの機能をお楽しみいただけます。";

/* No comment provided by engineer. */
"Auto Dark Mode" = "自動ダークモード";

/* No comment provided by engineer. */
"Automatic" = "自動";

/* No comment provided by engineer. */
"Automatic By Sunset" = "日没前に自動的に";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "自動ダークモード";

/* No comment provided by engineer. */
"Automatically" = "自動";

/* No comment provided by engineer. */
"Back" = "戻る";

/* No comment provided by engineer. */
"Back Gestures" = "戻るジェスチャ";

/* No comment provided by engineer. */
"Back to Sign In" = "サインインに戻る";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "バックグラウンド更新がオフ";

/* No comment provided by engineer. */
"Be Helpful" = "確認する";

/* No comment provided by engineer. */
"Browse" = "ブラウズ";

/* No comment provided by engineer. */
"Browse Articles" = "記事をブラウズ";

/* In app web browser */
"Browser" = "ブラウザ";

/* by {author name} */
"by" = "作者";

/* No comment provided by engineer. */
"By" = "作者";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "ページ付けされているとスクロールできません";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot log in." = "ログインできません。";

/* No comment provided by engineer. */
"Change Rate" = "速度を変更";

/* No comment provided by engineer. */
"Check back in a minute" = "1分後に戻って確認";

/* No comment provided by engineer. */
"Chinese" = "中国語";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Comma separated" = "カンマで区切る";

/* No comment provided by engineer. */
"Confirm Delete" = "削除を確認";

/* No comment provided by engineer. */
"Connecting..." = "接続しています…";

/* No comment provided by engineer. */
"Connection Error" = "接続エラー";

/* No comment provided by engineer. */
"Contacts" = "連絡先";

/* No comment provided by engineer. */
"Copied" = "コピーしました";

/* No comment provided by engineer. */
"Copy" = "コピー";

/* No comment provided by engineer. */
"Copy & Go" = "コピー&移動";

/* Could not create stream */
"Could not create stream" = "ストリームを作成できませんでした";

/* No comment provided by engineer. */
"Couldn't Log In" = "ログインできませんでした";

/* No comment provided by engineer. */
"Couldn't log in" = "ログインできませんでした";

/* No comment provided by engineer. */
"Create a Highlight" = "ハイライトを作成";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "保存済みの記事のプレイリストを作成し、音量を調整したら、あとはリラックスするだけ。";

/* No comment provided by engineer. */
"Create an Account" = "アカウントを作成";

/* No comment provided by engineer. */
"Create Playlist" = "プレイリストを作成";

/* No comment provided by engineer. */
"Create Posts As" = "作成する投稿のタイプ";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "作成するTumblr投稿のタイプ";

/* Instapaper Daily list of articles */
"Daily" = "Daily";

/* No comment provided by engineer. */
"Dark color scheme" = "暗めの色調";

/* No comment provided by engineer. */
"day" = "日";

/* No comment provided by engineer. */
"days" = "日";

/* No comment provided by engineer. */
"Define" = "辞書";

/* No comment provided by engineer. */
"Define From" = "定義する先";

/* No comment provided by engineer. */
"Delete" = "削除";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "%1$u件の%2$@を削除";

/* No comment provided by engineer. */
"Delete Article" = "記事を削除";

/* No comment provided by engineer. */
"Delete Highlight" = "ハイライトを削除";

/* Delete ({number of items}) */
"Delete%@" = "%@を削除";

/* No comment provided by engineer. */
"Description (optional)" = "説明（オプション）";

/* No comment provided by engineer. */
"Deselect" = "選択解除";

/* No comment provided by engineer. */
"Dictionary" = "辞書";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "削除の確認をしない";

/* No comment provided by engineer. */
"Disabled" = "オフ";

/* No comment provided by engineer. */
"Dismiss" = "了解";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "次回の起動時にローカルストレージを修復しますか。記事を再ダウンロードする必要があります。";

/* No comment provided by engineer. */
"Don't Bother Me" = "邪魔しない";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Don’t Allow" = "許可しない";

/* No comment provided by engineer. */
"Download Limits" = "ダウンロードの制限";

/* No comment provided by engineer. */
"Downloading..." = "ダウンロード中…";

/* No comment provided by engineer. */
"Drafts" = "下書き";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Instapaperプレミアムを複製";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "例：レシピ、政治…";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edit Friends" = "友達を編集";

/* No comment provided by engineer. */
"Editor's Picks" = "編集者のおすすめ";

/* No comment provided by engineer. */
"Email" = "メール";

/* No comment provided by engineer. */
"Email Articles" = "記事をメールで送信";

/* No comment provided by engineer. */
"Empty Folder" = "空のフォルダ";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "設定でInstant Syncをオンにすると保存項目が即座にiOSデバイスにプッシュされます！";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Instant Syncをオンにすると保存項目が即座にiOSデバイスにプッシュされますので、いつでも読みたい時に記事がそこに！\n\n注意：Instant SyncはAppleのバッテリー節約アルゴリズムにより頻繁に状況が変化します。Wi-Fi接続時に最適です。";

/* No comment provided by engineer. */
"Enable pagination" = "ページ付けを有効にする";

/* No comment provided by engineer. */
"Enabled" = "オン";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Instapaperとのコミュニケーションエラー。インターネット接続を確認し、ログインが問題なく完了していることを確認してください。";

/* No comment provided by engineer. */
"Error loading page." = "ページの読み込みエラー";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Facebookにログインできませんでした";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "1Password App機能拡張に接続できませんでした";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "ウェブページの情報を収集するスクリプトを実行できませんでした";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "スクリプトを評価できなかったため、ウェブページを入力できませんでした";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "スクリプトを見つけられないため、ウェブページを入力できませんでした";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "1Password App機能拡張から返された情報を解析できませんでした";

/* No comment provided by engineer. */
"Fast Forward" = "早送り";

/* No comment provided by engineer. */
"Fast Pagination" = "速いページ付け";

/* No comment provided by engineer. */
"Faster Saving" = "スピード保存";

/* No comment provided by engineer. */
"Feature" = "特集";

/* No comment provided by engineer. */
"Filter by reading time" = "時間でフィルタ";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Evernote iOS > 設定 > 一般、あるいは設定からEvernote.comでメールを探してください。";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "読み終わりましたか。アーカイブアイコンを押すと、記事がここに移動します。";

/* No comment provided by engineer. */
"Flip Pages" = "ページをフリップ";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "スクロールせずに、iBooksの動作を使って、記事のページをフリップしてください。";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "スクロールせずに、記事のページをフリップしてください。";

/* No comment provided by engineer. */
"Folders" = "フォルダ";

/* No comment provided by engineer. */
"Fonts" = "フォント";

/* No comment provided by engineer. */
"Footnote" = "脚注";

/* No comment provided by engineer. */
"Forgot Password" = "パスワードを忘れた";

/* No comment provided by engineer. */
"Forgot Password?" = "パスワードをお忘れですか。";

/* No comment provided by engineer. */
"Free Month of Premium" = "プレミアム1ヶ月無料";

/* No comment provided by engineer. */
"Friends" = "友達";

/* No comment provided by engineer. */
"From:" = "差出人：";

/* No comment provided by engineer. */
"Full Screen" = "フルスクリーン";

/* No comment provided by engineer. */
"Full-Text" = "全文";

/* No comment provided by engineer. */
"Full-Text Search" = "全文検索";

/* No comment provided by engineer. */
"Full-Text Sharing" = "全文共有";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "お友達やエディタからおすすめを探す。";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "利用回数無制限で速読をフルに楽しみましょう。";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "無制限のハイライト、全文検索など多くの特典が付いたInstapaperプレミアムをぜひご購入ください！";

/* No comment provided by engineer. */
"Gray color scheme" = "グレイのカラースキーム";

/* No comment provided by engineer. */
"Grid View" = "グリッド表示";

/* No comment provided by engineer. */
"Handoff Failed" = "ハンドオフできませんでした";

/* No comment provided by engineer. */
"Hide options" = "オプションを隠す";

/* No comment provided by engineer. */
"Highlight" = "ハイライト";

/* No comment provided by engineer. */
"Highlight Limit" = "ハイライトの上限数";

/* No comment provided by engineer. */
"Highlights" = "ハイライト";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMACミスマッチ";

/* No comment provided by engineer. */
"Home" = "ホーム";

/* Time unit */
"Hour" = "時間";

/* Time unit */
"Hours" = "時間";

/* No comment provided by engineer. */
"How to Save" = "保存方法";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "既にプレミアム会員 »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooksのページ付け";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks式のページ付け";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "プロフィールを“公開”に設定すると、お友達があなたのお気に入りの記事を閲覧したり、接続したソーシャルネットワークからあなたを検索することができます。";

/* No comment provided by engineer. */
"Ignore" = "無視";

/* No comment provided by engineer. */
"Images..." = "イメージ…";

/* No comment provided by engineer. */
"In Instapaper" = "Instapaperで";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "Instapaper（ブラウザ）で";

/* No comment provided by engineer. */
"In Safari" = "Safariで";

/* No comment provided by engineer. */
"Incorrect Password" = "パスワードが違います";

/* No comment provided by engineer. */
"Install Bookmark" = "ブックマークをインストール";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "InstapaperはApp Storeページを表示できません。App Storeでこのページを開きますか。";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaperエラー";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaperはローカル通知をオンにできませんでした。未読カウントをオンにするには設定を確認してください。";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaperはプッシュ通知をオンにできませんでした。“Instant Sync”をオンにするには設定を確認してください。";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaperは、“後で読む”のメールアドレスを追加するために、連絡先にアクセスする必要があります。アクセスの許可は設定から実行できます：\n\n設定 > プライバシー > 連絡先 > Instapaper（オン）";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaperは、日没の時刻を計算するためにおおよその位置情報が必要です。位置情報は共有されたり、送信されたりすることはありません。\n\n位置情報を消去するには、“オフ”をタップしてください。\n\n位置情報は一度だけ確認されます。移動した場合は、“位置情報”をタップしてアップデートしてください。";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaperプレミアム";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaperプレミアムの有効期限は終了しました";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaperのオフラインリンク先の辞書は、Wiktionaryの定義から作られています。\n\n定義に表示された単語を独自の定義にリンクし、他のサポートされている辞書Appに切り替えて検索することができます。";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper：後で読む";

/* No comment provided by engineer. */
"Introducing Highlights" = "ハイライトをご紹介します";

/* No comment provided by engineer. */
"Invalid Email Address" = "無効なメールアドレス";

/* No comment provided by engineer. */
"Invalid email address" = "無効なメールアドレス";

/* No comment provided by engineer. */
"Invalid Username" = "無効なユーザ名";

/* No comment provided by engineer. */
"Japanese" = "日本語";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "テキストの一部を選択し、“ハイライト”をタップして下さい。";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "サポートされていない言語";

/* No comment provided by engineer. */
"Learn More" = "詳しい情報";

/* No comment provided by engineer. */
"Less than 5 min" = "5分以内";

/* No comment provided by engineer. */
"Light color scheme" = "明るめの色調";

/* No comment provided by engineer. */
"Like" = "いいね!";

/* No comment provided by engineer. */
"Like article" = "記事をお気に入りにする";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "気に入った記事を見つけたら、お気に入りに加えてお友達に勧めることができます。お気に入りフォルダで最新のお気に入り記事20件がいつでも閲覧できます。\n\nあなたのユーザ名を知っている人は、あなたのお気に入りリストを閲覧できます。";

/* No comment provided by engineer. */
"Liked Articles" = "お気に入り記事";

/* Notification pop-up */
"liked-notification-popup" = "お気に入り";

/* Section title */
"liked-section-title" = "お気に入り";

/* No comment provided by engineer. */
"Link" = "リンク";

/* No comment provided by engineer. */
"Linked Dictionary" = "リンク先の辞書";

/* No comment provided by engineer. */
"Loading..." = "読み込み中…";

/* No comment provided by engineer. */
"Location" = "位置情報";

/* No comment provided by engineer. */
"Log out of Evernote" = "Evernoteからログアウト";

/* No comment provided by engineer. */
"Log out of Facebook" = "Facebookからログアウト";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Pinboardからログアウト";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Tumblrからログアウト";

/* No comment provided by engineer. */
"Log out of Twitter" = "Twitterからログアウト";

/* No comment provided by engineer. */
"Login" = "ログイン";

/* No comment provided by engineer. */
"Login Required" = "ログインが必要です";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "長い読み物（30-60分）";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "長い読み物（1時間以上）";

/* No comment provided by engineer. */
"Longest Articles" = "長い記事から";

/* No comment provided by engineer. */
"Longest articles first" = "長い記事から";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "<b>%@</b>を検索中…";

/* As in email */
"Mail" = "メール";

/* No comment provided by engineer. */
"Main Menu" = "メインメニュー";

/* No comment provided by engineer. */
"Manually" = "手動";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "中程度の読み物（10-30分）";

/* Time unit */
"Minute" = "分";

/* Time unit */
"Minutes" = "分";

/* No comment provided by engineer. */
"Missing Footnotes" = "脚注が見つかりません";

/* No comment provided by engineer. */
"Missing Images" = "イメージが見つかりません";

/* No comment provided by engineer. */
"Missing Pages" = "ないページ";

/* No comment provided by engineer. */
"Missing Password" = "パスワードが見つかりません";

/* No comment provided by engineer. */
"Missing Text" = "テキストが見つかりません";

/* No comment provided by engineer. */
"month" = "ヵ月";

/* No comment provided by engineer. */
"months" = "ヵ月";

/* No comment provided by engineer. */
"More options" = "その他のオプション";

/* No comment provided by engineer. */
"More Options" = "その他のオプション";

/* As in move to folder */
"Move" = "移動";

/* No comment provided by engineer. */
"Move to Folder" = "フォルダに移動";

/* No comment provided by engineer. */
"Move to Read Later" = "後で読むに移動";

/* Move to Folder... ({number of items}) */
"Move%@" = "%@件移動";

/* No comment provided by engineer. */
"Name" = "名前";

/* No comment provided by engineer. */
"Navigate Back" = "後ろに進む";

/* No comment provided by engineer. */
"Navigate Forward" = "前に進む";

/* No comment provided by engineer. */
"Need something to read?" = "なにか読み物が必要ですか。";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "1ヶ月のハイライトの上限、%d件を心配する必要はもうありません！";

/* No comment provided by engineer. */
"New Account" = "新規アカウント";

/* No comment provided by engineer. */
"Newest articles first" = "最新記事から";

/* No comment provided by engineer. */
"Newest Saved" = "保存済みの最新記事から";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Articles Selected" = "記事が選択されていません";

/* No comment provided by engineer. */
"No friends found." = "友達が見つかりません。";

/* No comment provided by engineer. */
"No Internet Connection" = "インターネット未接続";

/* No comment provided by engineer. */
"No internet connection." = "インターネット接続がありません。";

/* No comment provided by engineer. */
"No more friends found." = "これ以上友達が見つかりません。";

/* No results found for {search term} */
"No results found for \"%@\"" = "“%@”の結果が見つかりません";

/* No comment provided by engineer. */
"No Twitter Account" = "Twitterアカウントがありません";

/* No comment provided by engineer. */
"No Videos" = "ビデオがありません";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Wi-Fi接続がありません。";

/* No comment provided by engineer. */
"Normal" = "標準";

/* No comment provided by engineer. */
"Not available offline" = "オフラインで利用不可";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "デモ版では無効です";

/* No comment provided by engineer. */
"Not enough free space to update." = "アップデートのための十分な空き容量がありません";

/* No comment provided by engineer. */
"Not Liked" = "お気に入りではない";

/* No comment provided by engineer. */
"Now" = "たった今";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "さぁ記事をハイライトして保存しましょう！";

/* No comment provided by engineer. */
"Off" = "オフ";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "古い項目は、Instapaper.comのアカウントから利用できます。";

/* No comment provided by engineer. */
"Oldest articles first" = "古い記事から";

/* No comment provided by engineer. */
"Oldest Saved" = "保存済みの古い記事から";

/* No comment provided by engineer. */
"On Swipes And Taps" = "スワイプとタップで";

/* No comment provided by engineer. */
"On Swipes Only" = "スワイプでのみ";

/* No comment provided by engineer. */
"On Tap" = "タップ";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Wi-Fiのみ";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Wi-Fiのみ*";

/* As in: On January 2nd */
"on-date" = " - ";

/* As in on/off */
"on-settings" = "オン";

/* No comment provided by engineer. */
"Open" = "開く";

/* No comment provided by engineer. */
"Open in Browser" = "ブラウザで開く";

/* No comment provided by engineer. */
"Open in Safari" = "Safariで開く";

/* No comment provided by engineer. */
"Open Links" = "リンクを開く";

/* No comment provided by engineer. */
"Options" = "オプション";

/* No comment provided by engineer. */
"Over an hour" = "1時間以上";

/* No comment provided by engineer. */
"Pagination" = "ページ付け";

/* No comment provided by engineer. */
"Pagination off" = "ページ付けオフ";

/* No comment provided by engineer. */
"Pagination on" = "ページ付けオン";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "ページ付けは、スクロールに置き換わります。左右にスワイプするか、スクリーンの端をタップしてスクロールしてください。\n\nスクロールに戻りますか。";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "ページ付けは、コンテンツをページに分割し、左右にスワイプ進みます。\n\nページ付けをオンにしますか。";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Pause" = "一時停止";

/* No comment provided by engineer. */
"per month" = "/月";

/* No comment provided by engineer. */
"per year" = "/年";

/* No comment provided by engineer. */
"Permission Denied" = "アクセス権がありません";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboardがユーザ名またはパスワードを受け入れませんでした。確認し、やり直してください。";

/* No comment provided by engineer. */
"Play" = "再生";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "%1$d/%2$dの記事を再生中。%3$@%4$@。";

/* No comment provided by engineer. */
"Playlist" = "プレイリスト";

/* No comment provided by engineer. */
"Playlist Error" = "プレイリストエラー";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "iOS設定 > Facebookと進み、Facebookアカウントがリンクされていることを確認してからやり直してください。";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Instapaperアカウントに使用するパスワードを入力してください。";

/* No comment provided by engineer. */
"Please enter a valid email address." = "有効なメールアドレスを入力してください。";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "ダウンロード済みの記事を数件選択して、やり直してください！";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "iOS設定 > Facebookと進み、Facebookへのアクセス権をアップデートしてください。";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "iOS設定 > Twitterと進み、Twitterへのアクセス権をアップデートしてください。";

/* No comment provided by engineer. */
"Popular articles first" = "人気記事から";

/* No comment provided by engineer. */
"Popularity" = "人気";

/* No comment provided by engineer. */
"Post" = "投稿";

/* No comment provided by engineer. */
"Post Highlights" = "ハイライトを投稿";

/* No comment provided by engineer. */
"Post Liked items" = "お気に入り項目を投稿";

/* No comment provided by engineer. */
"Post to Blog" = "ブログに投稿する";

/* No comment provided by engineer. */
"Premium" = "プレミアム";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "プレミアムの購入が無効です";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "プレミアムの購入が見つかりません";

/* No comment provided by engineer. */
"Premium Restore Failed" = "プレミアムを復元できませんでした";

/* No comment provided by engineer. */
"Premium Status:" = "プレミアムステータス：";

/* No comment provided by engineer. */
"Private" = "非公開";

/* No comment provided by engineer. */
"Profile" = "プロフィール";

/* No comment provided by engineer. */
"Profile Privacy" = "プロフィールのプライバシー";

/* No comment provided by engineer. */
"Prompting" = "確認中";

/* No comment provided by engineer. */
"Public" = "公開";

/* No comment provided by engineer. */
"Publish to Blog" = "ブログに公開";

/* No comment provided by engineer. */
"Published" = "公開済み";

/* Pull down to refresh status */
"Pull down to refresh..." = "プルダウンして更新…";

/* No comment provided by engineer. */
"Purchase Failed" = "購入に失敗しました";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "プッシュ通知オフ";

/* No comment provided by engineer. */
"Queued" = "待機済み";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "手軽な読み物（5分以内）";

/* No comment provided by engineer. */
"Random Shake" = "シェークしてランダムに読む";

/* No comment provided by engineer. */
"Rate Instapaper" = "Instapaperを評価する";

/* No comment provided by engineer. */
"Re-download" = "再ダウンロード";

/* No comment provided by engineer. */
"Re-Download All Articles" = "すべての記事を再ダウンロード";

/* No comment provided by engineer. */
"Re-download Article" = "記事を再ダウンロード";

/* No comment provided by engineer. */
"Re-download articles" = "記事を再ダウンロード";

/* No comment provided by engineer. */
"Read Later" = "後で読む";

/* No comment provided by engineer. */
"Read Progress" = "進行状況を読み込む";

/* No comment provided by engineer. */
"Read progress" = "進行状況を読み込む";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "お気に入りを何度も読みたいですか。ハートのアイコンをタップすると、記事がここに保存されます。";

/* Release to refresh status */
"Release to refresh..." = "リリースして更新…";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Friend" = "友達を削除";

/* No comment provided by engineer. */
"Remove Highlight" = "ハイライトを削除";

/* No comment provided by engineer. */
"Remove sort or filter" = "表示順序、またはフィルタを削除";

/* No comment provided by engineer. */
"Removed" = "削除済み";

/* No comment provided by engineer. */
"Removing..." = "削除中…";

/* No comment provided by engineer. */
"Repair" = "修復";

/* No comment provided by engineer. */
"Repair Local Storage" = "ローカルストレージを修復";

/* No comment provided by engineer. */
"Report a problem with this page:" = "このページの問題を報告：";

/* No comment provided by engineer. */
"Request Failed" = "リクエストに失敗しました";

/* No comment provided by engineer. */
"Reset Password" = "パスワードをリセット";

/* No comment provided by engineer. */
"Return to Position" = "位置に戻る";

/* No comment provided by engineer. */
"Reverse" = "逆順";

/* No comment provided by engineer. */
"Rewind" = "巻き戻す";

/* No comment provided by engineer. */
"Rotation" = "回転";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "ブラウザから記事を保存しましょう。デスクトップから instapaper.com/save に進み、詳細をご覧ください！";

/* No comment provided by engineer. */
"Save Failed" = "保存できませんでした";

/* No comment provided by engineer. */
"Save from Apps" = "Appから保存";

/* No comment provided by engineer. */
"Save from Desktop" = "デスクトップから保存";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "共有シートを使用するすべてのAppからワンタップでInstapaperに保存。";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "YouTubeまたはVimeoからビデオを保存すると、ここに表示されます。";

/* No comment provided by engineer. */
"Saved" = "保存済み";

/* No comment provided by engineer. */
"Saved!" = "保存されました！";

/* No comment provided by engineer. */
"Saving" = "保存中";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "iOS機能拡張での保存が一層速くなりました！";

/* No comment provided by engineer. */
"Scroll Mode" = "スクロールモード";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Search Contacts" = "連絡先を検索";

/* No comment provided by engineer. */
"Search Facebook" = "Facebookを検索";

/* No comment provided by engineer. */
"Search For Friends In:" = "友達を検索する先：";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Instapaperに保存したすべての記事（アーカイブした記事を含む）から検索";

/* No comment provided by engineer. */
"Search Twitter" = "Twitterを検索";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Twitter、Facebookを検索";

/* Time unit */
"Second" = "秒";

/* Time unit */
"Seconds" = "秒";

/* No comment provided by engineer. */
"See Options" = "オプションを表示";

/* No comment provided by engineer. */
"Select All" = "すべてを選択";

/* No comment provided by engineer. */
"Select Articles" = "記事を選択";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "記事を選択（%d）";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Instapaperのフルスクリーンへの切り替え方を選択してください。\n\nタップ：iBooksなど、読み物の一部をタップして、フルスクリーンにします。\n\nオフ：フルスクリーンにしません。";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "選択した記事を再生できません。ダウンロード済みの記事を数件選択して、やり直してください！";

/* No comment provided by engineer. */
"Selected." = "選択されています";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "記事、ビデオ、長いメールを直接Instapaperアカウントに送信してください。";

/* No comment provided by engineer. */
"Send Feedback" = "フィードバックを送信";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Kindle Digestを送信";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "リンクと長いメールをこのメールアドレスに送信して、Instapaperアカウントに追加してください。\n\nInstapaperアカウント：%@";

/* No comment provided by engineer. */
"Send to Kindle" = "Kindleに送信";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Kindleへの送信は、Instapaperプレミアムでのみ利用できます。プレミアムを購入しますか。";

/* No comment provided by engineer. */
"Sent to Kindle" = "Kindleに送信";

/* No comment provided by engineer. */
"Sepia color scheme" = "セピアの色調";

/* No comment provided by engineer. */
"Set" = "設定";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "送信";

/* No comment provided by engineer. */
"Sharing" = "共有";

/* No comment provided by engineer. */
"Sharing Accounts" = "共有アカウント";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "短い読み物（5-10分）";

/* No comment provided by engineer. */
"Shortest Articles" = "短い記事から";

/* No comment provided by engineer. */
"Shortest articles first" = "短い記事から";

/* No comment provided by engineer. */
"Show Options" = "オプションを表示";

/* No comment provided by engineer. */
"Shuffle" = "シャッフル";

/* No comment provided by engineer. */
"Shuffled" = "シャッフル済み";

/* No comment provided by engineer. */
"Sign In" = "サインイン";

/* No comment provided by engineer. */
"Sign Out" = "サインアウト";

/* No comment provided by engineer. */
"Sign out" = "サインアウト";

/* No comment provided by engineer. */
"Sign Up" = "サインアップ";

/* No comment provided by engineer. */
"Site Requires Login" = "サイトがログインを要求しています";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "今月無料で利用できる速読記事の上限、%d件に達しました。無制限の速読、ハイライト、全文検索など多くの特典が付いたInstapaperプレミアムはいかがですか。";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "残念ながら、1ヶ月の無料ハイライトの上限、%d件に達しました。無制限のハイライト、全文検索など多くの特典が付いたInstapaperプレミアムをぜひご購入ください！";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "友達を検索することができませんでした。後でやり直してください。";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Instapaperは、現在購読にアクセスできません。";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "検索にはインターネット接続が必要です。";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "残念ながら、速読は%@をサポートしません。";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "検索の接続が失敗しました：%@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "この機能はこのデモ版では使用できません。";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "有効なEvernoteメールアドレスではありません。Evernoteサイトの設定ページを確認し、やり直してください。";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "この単語はこの辞書にはありません。";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "このデモ版ではウェブブラウジングは利用できません。ご了承ください。";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Wikipediaにアクセスできませんでした。";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Wikipedia検索はインターネット接続が必要です。";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "フォルダを追加または編集するには、インターネットに接続する必要があります。";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "友達を検索または編集するにはオンラインに接続する必要があります。";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "このページを表示するにはオンライン接続が必要です。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "残念ながら、Instapaperプレミアム会員の有効期限は終了しました。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "残念ながら、Instapaperプレミアムの購入を検証できませんでした。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "残念ながら、Instapaperプレミアムの購入を検証できませんでした。数分後やり直してください。";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Instapaperプレミアムを購入できませんでした：%@";

/* No comment provided by engineer. */
"Sort" = "並べ替え";

/* No comment provided by engineer. */
"Sort By" = "表示順序";

/* No comment provided by engineer. */
"Spacing & Width" = "間隔と幅";

/* No comment provided by engineer. */
"Speak" = "読み上げる";

/* No comment provided by engineer. */
"Speak Playlist" = "プレイリストを読み上げる";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "速読";

/* No comment provided by engineer. */
"Speed Read Limit" = "速読の制限";

/* No comment provided by engineer. */
"Speed Reading" = "速読";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "速読、Instant Sync、スピード保存、などなど、Instapaper 6.2はスピードと効率を追求しました！";

/* No comment provided by engineer. */
"Stay at Top" = "常にトップに表示";

/* No comment provided by engineer. */
"Stop" = "停止";

/* No comment provided by engineer. */
"Sunset" = "日没";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "次のページを表示するには右から左に、前のページを表示するには左から右にスワイプしてください。\n\n（このメッセージは一度だけ表示されます）";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Safariでアカウントを同期";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Safariと同期することで、このAppとSafariが同じInstapaperアカウントを使用していることを確認できます。Safariから保存した記事がここに表示されない場合は、この操作を試して下さい。";

/* No comment provided by engineer. */
"System Dictionary" = "システム辞書";

/* No comment provided by engineer. */
"Tags:" = "タグ：";

/* No comment provided by engineer. */
"Text controls" = "テキストコントロール";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "テキスト読み上げ機能付きプレイリスト";

/* No comment provided by engineer. */
"Thank you." = "ありがとうございます。";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "お読みになっていた記事はこのデバイスで同期されていません。";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "ブックマークはPasteboardにコピーされます。Safariでインストールを完了する必要があります。";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Pinboardへの接続に失敗しました。インターネット接続を確認し、やり直してください。";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Instapaperサービスにアクセスできませんでした。このステップでは、インターネット接続を確認してください。";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Instapaperサービスから、予期せぬ結果が返されました。数分後やり直してください。また、インターネット接続がオンで、フィルタされたり、リダイレクトされていないことを確認してください。";

/* No comment provided by engineer. */
"Theme" = "テーマ";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "アカウントにアクセス中エラーが起きました。やり直してください。";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "このフォルダを追加中、エラーが起きました。インターネットに接続されていることを確認してください。";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Twitterアカウントへの接続に問題がありました。インターネット接続を確認し、やり直してください。";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "すべての記事が検索可能になる前に、若干の遅れが発生します。この遅れは1度きりで、通常1時間以内で終了します。";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "このメールアドレスは、Instapaperユーザに使用されていますが、パスワードがこのアカウントのものではありません。";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Instapaperプレミアム会員登録は%@によって既に実行されています";

/* No comment provided by engineer. */
"This page is not available offline." = "このページはオフラインで利用できません。";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "このページはオフラインで利用できません。オンラインで開きますか。";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "このバージョンの%1$@%2$@は、デモ目的のために特別に作成されました。";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "これは連絡先に追加されます：\n\nInstapaper：後で読む\n%@\n\nリンクまたは長いメッセージをここにメールすると、Instapaperアカウントに追加されます。";

/* No comment provided by engineer. */
"Tilt Scrolling" = "チルトスクロール";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "チルトスクロールの方向";

/* No comment provided by engineer. */
"Tilt scrolling off" = "チルトスクロールオフ";

/* No comment provided by engineer. */
"Tilt scrolling on" = "チルトスクロールオン";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "迅速なアップデートとパフォーマンスを確実にするために、%@のInstapaper Appに保存するアーカイブ記事の数を制限します。\n\n保存された記事はいつでもInstapaper.comサイトのアカウントから利用できます。";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "迅速なアップデートとパフォーマンスを確実にするために、%@のInstapaper Appに保存する記事の数を制限します。\n\n保存された記事はいつでもInstapaper.comサイトのアカウントから利用できます。";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "迅速なアップデートとパフォーマンスを確実にするために、%@のInstapaper Appに保存するお気に入り記事の数を制限します。\n\n保存された記事はいつでもInstapaper.comサイトのアカウントから利用できます。";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "友達を検索するには、Instapaperは連絡先からサーバにメールアドレスを送信する必要があります。\n\nメールアドレスは安全に送信され、保存されることはありません。";

/* No comment provided by engineer. */
"Toggle pagination" = "ページ付けを切り替える";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "チルトスクロールを切り替える";

/* No comment provided by engineer. */
"Too Much Clutter" = "不要なものが多すぎます";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "総節約時間：%@";

/* No comment provided by engineer. */
"Try to Re-Download" = "ダウンロードをやり直す";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblrがユーザ名またはパスワードを受け入れませんでした。確認し、やり直してください。";

/* No comment provided by engineer. */
"Twilight Sepia" = "黄昏セピア";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter&Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitterエラー";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "TwitterまたはFacebook…";

/* No comment provided by engineer. */
"Un-Like article" = "お気に入りを取り消す";

/* No comment provided by engineer. */
"Unfollow" = "フォローを解除";

/* Unknown header */
"Unknown header" = "不明なヘッダ";

/* No comment provided by engineer. */
"Unlimited Highlights" = "無制限のハイライト";

/* No comment provided by engineer. */
"Unread Count" = "未読カウント";

/* No comment provided by engineer. */
"Unread Count Disabled" = "未読カウントがオフ";

/* No comment provided by engineer. */
"Update" = "アップデート";

/* No comment provided by engineer. */
"Updated." = "アップデート済み";

/* No comment provided by engineer. */
"Updating..." = "アップデート中…";

/* No comment provided by engineer. */
"Upgrade" = "アップグレード";

/* No comment provided by engineer. */
"Upgrade to Premium" = "プレミアムにアップグレード";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "朝や夕方、ダークモードに切り替える前、ほのかなセピアの色合いをご使用ください。";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "フォルダを使用し、保存済みの記事を整理してください。";

/* No comment provided by engineer. */
"Use map, then:" = "マップを使用後：";

/* No comment provided by engineer. */
"Use Scrolling" = "スクロールを使用";

/* No comment provided by engineer. */
"Username" = "ユーザ名";

/* No comment provided by engineer. */
"Username Exists" = "ユーザ名が存在します";

/* No comment provided by engineer. */
"Validation Failed" = "確認できませんでした";

/* No comment provided by engineer. */
"via" = "経由";

/* No comment provided by engineer. */
"Videos" = "ビデオ";

/* No comment provided by engineer. */
"View Details" = "詳細を表示";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "ハイライトをどこにでも表示";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Instapaper %@へようこそ";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Instapaperプレミアムへようこそ！";

/* No comment provided by engineer. */
"What's this?" = "説明";

/* No comment provided by engineer. */
"What’s New" = "新機能";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "“削除の確認をしない”が選択された時には、Instapaperは記事を削除して良いかの確認以外は、役立つ確認メッセージをすべて表示します。\n\n“邪魔しない”が選択されると、Instapaperは、間違った方向にスワイプした場合にページ付けをするかしないかの確認、機能を最初に使用した時のその機能の説明、画面の向きをロックするかの確認、ステータスバーをタップして画面の一番上に移動した場合に元の位置に戻るかの確認、または起動時にInstapaperに“コピー”したURLを追加するかの確認をすべて行いません。";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "使用時、少し傾けてスクロールしてください。";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "全文共有がオンに設定されている時、共有メニューからメールまたはコピーを選択すると、“全文”または“リンク”のどちらを共有するかを確認されます。\n\n制限のため、全文共有がオンの時には一番右にメールアイコンが表示されます。";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "未読カウントをオンにすると、Instapaperアイコンは保存済み記事数をバッジで表示します。";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Instapaperに保存したものは、こちらに表示されます。";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "戻るジェスチャをオンにすると、画面端から右にスワイプすると、記事が閉じ、リストに戻ります。";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "このURLをInstapaperに追加しますか。\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "このハイライトを削除しますか。";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "この記事をもう一度ダウンロードしますか。";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "InstapaperからEvernoteアカウントを削除しますか。";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "InstapaperからFacebookアカウントを削除しますか。";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "InstapaperからPinboardアカウントを削除しますか。";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "InstapaperからTumblrアカウントを削除しますか。";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "InstapaperからTwitterアカウントを削除しますか。";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Instapaperの完全版ではフォルダを作成できます。";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "iOS設定 > TwitterでTwitterアカウントにリンクできます。";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "今月はあと%d件記事が残っています。無制限の速読やその他特典が付いたInstapaperプレミアムをご購入ください！";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "今月はあと%d件記事が残っています。無制限の速読やその他特典が付いたInstapaperプレミアムはいかがですか。";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "今月の速読件数はすべて使用されました。無制限の速読やその他特典が付いたInstapaperプレミアムに今すぐアップグレードしてください！";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "今月の無料ハイライト件数をすべて使用しました。\n\n無制限のハイライト、全文検索など多くの特典が付いたInstapaperプレミアムをぜひご購入ください！";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "%@の日付と時間が正しく設定されていないため、Instapaperがサービスと正常に通信する妨げとなっているようです。\n\n設定から正確な日付と時間を設定してください。";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "このInstapaperアップデートと正常に作動するには、Facebookのログインをアップデートする必要があります。\n\n設定からFacebookアカウントを一旦削除し、再度追加してください。";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "作成したハイライトはすぐにすべてのモバイルデバイスとInstapaper.comに同期されます。";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Instapaperメールアドレスが問題なく追加されました！これでInstapaperにリンクをメールして、オフラインで読むことができます。";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Instapaperプレミアム会員の有効期限は、%1$d%2$@前に終了しました。\n\n更新オプションをご覧になりますか。";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Instapaperプレミアム会員の有効期限は、あと%d日で終了します。\n\n更新オプションをご覧になりますか。";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Instapaperプレミアム会員の有効期限は今日で終了します。\n\n更新オプションをご覧になりますか。";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "プレミアムの有効期限は%1$d%2$@で終了します";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "プレミアムの有効期限は終了しました";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "以前のプレミアムの購入を見つけられませんでした。Apple IDを確認してからやり直してください。";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "素晴らしいあなたに感謝します！\n- Instapaper チーム";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“Instant Sync”はバックグラウンド更新を必要とします。Instapaperのバックグラウンド更新をオンにするには、設定を確認してください。";

